
/* Class = "IBUILabel"; text = "姓"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "姓";

/* Class = "IBUILabel"; text = "电子邮箱"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "电子邮箱";

/* Class = "IBUILabel"; text = "搜索结果:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "搜索结果:";

/* Class = "IBUIButton"; normalTitle = "手动添加"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "手动添加";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "创建"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "创建";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "搜索结果"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "搜索结果";

/* Class = "IBUILabel"; text = "群组片（封闭组）"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "群组片（封闭组）";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "姓";

/* Class = "IBUILabel"; text = "电子邮箱"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "电子邮箱";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "手动添加城市"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "手动添加城市";

/* Class = "IBUITextField"; placeholder = "输入内容"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "输入内容";

/* Class = "IBUITextField"; placeholder = "姓名"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "姓名";

/* Class = "IBUILabel"; text = "昵称"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "昵称";

/* Class = "IBUITextView"; text = "输入内容"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "输入内容";

/* Class = "IBUILabel"; text = "公开"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "公开";

/* Class = "IBUILabel"; text = "群组类型"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "群组类型";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "登录"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "登录";

/* Class = "IBUITextField"; placeholder = "群组名"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "群组名";

/* Class = "IBUIButton"; normalTitle = "更新"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "更新";

/* Class = "IBUITextField"; placeholder = "邀请"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "邀请";

/* Class = "IBUILabel"; text = "城市"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "城市";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "封闭"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "封闭";

/* Class = "IBUIButton"; normalTitle = "编辑群组"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "编辑群组";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "姓";

/* Class = "IBUILabel"; text = "名"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "名";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "群组描述"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "群组描述";

/* Class = "IBUILabel"; text = "手机"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "手机";

/* Class = "IBUILabel"; text = "昵称"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "昵称";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "创建我的群组"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "创建我的群组";

/* Class = "IBUILabel"; text = "国家"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "国家";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "输入群组片（封闭群）"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "输入群组片（封闭群）";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "姓";

/* Class = "IBUILabel"; text = "电话"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "电话";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "国家"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "国家";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "城市"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "城市";
